Repository: akidison/taxFree
Catalog: TaxFree/TaxFree/*.lproj/Localizable.strings
Languages: ru

source: Currency Converter
ru: Конвертер Валют

source: Data downloading...
ru: Загрузка...

# sub_title_cc
source: What you need
ru: То что нужно!

source: Welcome
ru: Добро пожаловать

# calculator
source: CURRENCY CALCULATOR
ru: КАЛЬКУЛЯТОР ВАЛЮТ

# sub_calculator
source: Calculate your currency. Fast and easy to use currency converter.
ru: Быстрый и лекгий в использовании калькулятор валют.

source: Russia
ru: Россия

source: Kazakhstan
ru: Казахстан

source: Belarus
ru: Белорусь

source: Ukraine
ru: Украина

source: China
ru: Китай

# bar_title_label
source: YOUR COUNTRY
ru: ВАША СТРАНА

# Армянских драмов
source: Armenian dram
ru: Армянских драмов

# Австралийский доллар
source: Australian dollar
ru: Австралийский доллар

# Азербайджанский манат
source: Azerbaijani manat
ru: Азербайджанский манат

# Болгарский лев
source: Bulgarian lev
ru: Болгарский лев

# Бразильский реал
source: Brazilian real
ru: Бразильский реал

# Белорусский рубль
source: Belarusian ruble
ru: Белорусский рубль

# Канадский доллар
source: Canadian dollar
ru: Канадский доллар

# Швейцарский франк
source: Swedish krona
ru: Швейцарский франк

# Китайских юаней
source: Chinese yuan
ru: Китайских юаней

# Чешских крон
source: Czech koruna
ru: Чешских крон

# Датских крон
source: Danish krone
ru: Датских крон

# Евро
source: Euro
ru: Евро

# Фунт стерлингов Соединенного королевства
source: British pound
ru: Фунт стерлингов Соединенного королевства

# Гонконгских долларов
source: Hong Kong dollar
ru: Гонконгских долларов

# Венгерских форинтов
source: Hungarian forint
ru: Венгерских форинтов

# Индийских рупий
source: Indian rupee
ru: Индийских рупий

# Японских иен
source: Japanese yen
ru: Японских иен

# Киргизских сомов
source: Kyrgyzstani som
ru: Киргизских сомов

# Вон Республики Корея
source: Korean won
ru: Вон Республики Корея

# Казахстанских тенге
source: Kazakhstani tenge
ru: Казахстанских тенге

# Норвежских крон
source: Norwegian krone
ru: Норвежских крон

# Польский злотый
source: Polish zloty
ru: Польский злотый

# Румынский лей
source: Romanian leu
ru: Румынский лей

# Шведских крон
source: Swedish krona
ru: Шведских крон

# Сингапурский доллар
source: Singapore dollar
ru: Сингапурский доллар

# Таджикских сомони
source: Tajikistani somoni
ru: Таджикских сомони

# Новый туркменский манат
source: Turkmenistan manat
ru: Новый туркменский манат

# Турецкая лира
source: Turkish lira
ru: Турецкая лира

# Украинских гривен
source: Ukrainian hryvnia
ru: Украинских гривен

# Доллар США
source: US Dollar
ru: Доллар США

# Узбекских сумов
source: Uzbekistani som
ru: Узбекских сумов

# СДР (специальные права заимствования)
source: Special Drawing Rights
ru: СДР (специальные права заимствования)

# Южноафриканских рэндов
source: South African rand
ru: Южноафриканских рэндов

# top_item_text
source: CURRENCY
ru: Валюты

# result_text_label
source: Result:
ru: Результат:

# money_amount_text
source: money amount
ru: количество

# toast_title_text_add
source: Done!
ru: Готово!

# toast_message_text_add
source: Successfully added to favourites!
ru: Успешно добавлено в избранное!

# calk_text
source: CALCULATOR
ru: Калькулятор

# fav_top_item_text
source: Favourites
ru: Избранное

# upcomming_text_button
source: Great functional will be here.
ru: Тут скоро будет еще лучше.

# always_added_title
source: This currency has already added. You can find it in your favoutites currencies.
ru: Валюта уже добавлена в избранное. Вы можете найти ее во вкладке 'Избранное'

# always_added_message
source: Opps!
ru: Упсс..!
